alacritty
antiword
aspell
aspell-en
aspell-nl
base-devel
bat
bind-tools
bitwarden-cli
btop
cmake
dnsmasq
exa
fd
fzf
github-cli
grim
inetutils
isync
jq
khard
ldns
lldb
lynx
make
man-db
neomutt
networkmanager
notmuch
ntfs-3g
odt2txt
openldap
p7zip
pandoc
perl
poppler
powerline-fonts
python
python-adblock
python-gpgme
python-html2text
python-icalendar
python-markdown
python-pip
python-pipx
python-pygments
python-pynvim
python-pynvim 
python-pytest
python-pytz
python-tzlocal
python-vobject
qutebrowser
rbw
rclone
redshift
reflector
ripgrep
ruby
tar
texlive-core
texlive-plaingeneric
the_silver_searcher
tmux
trash-cli
tree
ttf-jetbrains-mono-nerd
unzip
urlscan
vdirsyncer
wget
xorg-xwayland
zathura
zathura-pdf-mupdf
zsh
zsh-autosuggestions
zsh-syntax-highlighting
